" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9.999.999)";
"(1 - 99,999)" = "(1 - 99.999)";
"(1-12 Digits)" = "(1-12 cijfers)";
"(4 digits)" = "(4 cijfers)";
"(4-10 Digits)" = "(4-10 cijfers)";
"(Optional)" = "(Optioneel)";
"(Required)" = "(Vereist)";
"(SCT) Simple Catch Tray" = "Eenvoudige opvangbak";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (platter)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 inch (8,5x11 inch sjabloon)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 nietje in het midden, onder";
"1 Center Staple, Left" = "1 nietje in het midden, links";
"1 Center Staple, Right" = "1 nietje in het midden, rechts";
"1 Center Staple, Top" = "1 nietje in het midden, boven";
"1 Paper Tray" = "1 papierlade";
"1 Staple" = "1 nietje";
"1 Staple, Bottom Left" = "1 nietje, linksonder";
"1 Staple, Bottom Right" = "1 nietje, rechtsonder";
"1 Staple, Top Left" = "1 nietje, linksboven";
"1 Staple, Top Right" = "1 nietje, rechtsboven";
"-100" = "-100";
"106 Line Enhanced" = "106 lijnen Verbeterd";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 inch";
"12 x 19\"" = "12 x 19 inch";
"12.6 x 19.2\"" = "12,6 x 19,2 inch";
"12.7 mm (A4 Template)" = "12,7 mm (A4-sjabloon)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200x1200 256 grijstinten";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 inch";
"13 x 19\"" = "13 x 19 inch";
"134 Line Enhanced" = "134 lijnen Verbeterd";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpi";
"150 Dot" = "150 dots";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "150 lijnen Verbeterd";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 dots";
"175 Dot (Primary)" = "175 dots (primair)";
"190 Line Enhanced" = "190 lijnen Verbeterd";
"1-Sided Print" = "1-zijdig afdrukken";
"2 & 4 Hole Punch" = "2 en 4 gaten";
"-2 (LessSquare)" = "-2 (minder plat)";
"2 and 3 Hole Punch" = "2 en 3 gaten";
"2 and 3 Hole Punch Unit" = "Perforator voor 2 en 3 gaten";
"2 and 4 Hole Punch" = "2 en 4 gaten";
"2 and 4 Hole Punch Unit" = "Perforator voor 2 en 4 gaten";
"2 Hole Punch" = "2 gaten";
"2 Hole Punch, Bottom" = "2 gaten, onder";
"2 Hole Punch, Left" = "2 gaten, links";
"2 Hole Punch, Right" = "2 gaten, rechts";
"2 Hole Punch, Top" = "2 gaten, boven";
"2 Paper Trays" = "2 papierladen";
"2 Staples" = "2 nietjes";
"2 Staples, Bottom" = "2 nietjes, onder";
"2 Staples, Left" = "2 nietjes, links";
"2 Staples, Right" = "2 nietjes, rechts";
"2 Staples, Top" = "2 nietjes, boven";
"2 Trays" = "2 laden";
"2 up 6x9 (9.5 x 12.5\")" = "2-op-1 6x9 (9,5 x 12,5 inch)";
"200 Dot" = "200 dots";
"200 Dot (Primary)" = "200 dots (primair)";
"200 Line" = "200 lijnen";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "212 lijnen Verbeterd";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "283 lijnen Verbeterd";
"2nd Side" = "Tweede zijde";
"2-Sided Print" = "2-zijdig afdrukken";
"2-Sided Print, Flip on Long Edge" = "2-zijdig afdrukken, omslaan via lange kant";
"2-Sided Print, Flip on Short Edge" = "2-zijdig afdrukken, omslaan korte kant";
"2-Sided Printing" = "2-zijdig afdrukken";
"2-Sided Printing:" = "2-zijdig afdrukken:";
"2-Sided-Printing:" = "2-zijdig afdrukken: ";
"-3" = "-3";
"3 Hole Punch" = "3 gaten";
"3 Hole Punch Unit" = "Perforator voor 3 gaten";
"3 Hole Punch, Bottom" = "3 gaten, onder";
"3 Hole Punch, Left" = "3 gaten, links";
"3 Hole Punch, Right" = "3 gaten, rechts";
"3 Hole Punch, Top" = "3 gaten, boven";
"3 Paper Trays" = "3 papierladen";
"3 Staples" = "3 nietjes";
"3 Tray Module" = "3-ladenmodule";
"3 Trays" = "3 laden";
"3 Trays (High Capacity Feeder)" = "3 laden (grote papierlade)";
"3 Trays (High Capacity)" = "3 laden (grote papierladen)";
"3 x 5\"" = "3 x 5 inch";
"3.5X5.5SEF" = "3,5 x 5,5 inch KKE";
"-30" = "-30";
"300 Dot" = "300 dots";
"300 gsm" = "300 g/m²";
"300 Line" = "300 lijnen";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 gaten";
"4 Hole Punch Unit" = "Perforator voor 4 gaten";
"4 Hole Punch, Bottom" = "4 gaten, onder";
"4 Hole Punch, Left" = "4 gaten, links";
"4 Hole Punch, Right" = "4 gaten, rechts";
"4 Hole Punch, Top" = "4 gaten, boven";
"4 Paper Trays" = "4 papierladen";
"4 Staples" = "4 nietjes";
"4 Staples, Bottom" = "4 nietjes onder";
"4 Staples, Left" = "4 nietjes links";
"4 Staples, Right" = "4 nietjes rechts";
"4 Staples, Top" = "4 nietjes boven";
"4 Trays" = "4 laden";
"4 Trays (High Capacity Feeder)" = "4 laden (grote papierlade)";
"4 Trays (High Capacity Tandem Trays)" = "4 laden (dubbele grote papierladen)";
"4 Trays (High Capacity)" = "4 laden (grote papierladen)";
"4-Hole Punch Unit" = "Perforator voor 4 gaten";
"5 Paper Trays Installed" = "5 papierladen";
"5 Trays" = "5 laden";
"5 Trays (High Capacity Feeder)" = "5 laden (grote papierlade)";
"5 Trays (High Capacity Tandem Trays)" = "5 laden (dubbele grote papierladen)";
"5 Trays (High Capacity)" = "5 laden (grote papierladen)";
"5 x 7\"" = "5 x 7 inch";
"6 Paper Trays Installed (High Capacity)" = "6 papierladen (grote papierladen)";
"6 Trays" = "6 laden";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 laden (grote invoerlade en tandemladen)";
"6 Trays (High Capacity Feeder)" = "6 laden (grote invoerlade)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 dots";
"600 Line" = "600 lijnen";
"600x600 256 shades of gray" = "600x600 256 grijstinten";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10,5 inch";
"8 x 10\"" = "8 x 10 inch";
"8 x 13" = "8 x 13\"";
"8.5 x 13\"" = "8,5 x 13 inch";
"80 ppm High Capacity Stacker/Stapler" = "Uitlegtafel/nieteenheid voor 80 ppm";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11 inch";
"90 gsm" = "90 g/m²";
"a lot less" = "veel minder";
"a lot more" = "veel meer";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Extra groot A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Tabblad A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Envelop A7 (5,25 x 7,25\")";
"About" = "Info";
"About..." = "Info...";
"Absolute Colorimetric" = "Absoluut colorimetrisch";
"Account ID (Job Based Accounting)" = "Account-ID (accountadministratie op basis van opdrachten)";
"Account ID:" = "Account-ID:";
"Account Type:" = "Accounttype:";
"Account:" = "Accountinformatie:";
"Accounting" = "Accountadministratie";
"Accounting Codes Required" = "Accountcodes vereist";
"Accounting Note" = "Indien op deze printer accountadministratie wordt vereist, het betreffende accountsysteem selecteren.";
"Accounting Prompt" = "Accountadministratievraag";
"Accounting Prompt:" = "Identificatiecontrole:";
"Accounting System" = "Accountsysteem";
"Accounting System:" = "Accountsysteem:";
"Accounting Title" = "Accountadministratie";
"Accounting..." = "Accountadministratie...";
"Accounting:" = "Accountadministratie:";
"AccountingCodesRequiredNote" = "Deze opdracht is geannuleerd. \n\nAls Accountadministratie is ingeschakeld, kunnen opdrachten niet zonder accountcodes worden verzonden.";
"Add" = "Toevoegen";
"Add Covers" = "Omslagen toevoegen";
"Add Covers..." = "Omslagen toevoegen...";
"Add Exception" = "Afwijkende documentpagina's";
"Add Exceptions..." = "Afwijkende documentpagina's...";
"Add From Address Book..." = "Toevoegen uit adresboek...";
"Add Insert" = "Invoeging toevoegen";
"Add Inserts..." = "Invoegingen toevoegen...";
"Add Recipient" = "Ontvanger toevoegen";
"Add Recipient..." = "Ontvanger toevoegen...";
"Add to My Paper List" = "Toevoegen aan Mijn papierlijst";
"Adding Duplicate Recipients" = "Dubbele ontvangers toevoegen";
"Additional Spot Colorant:" = "Aanvullende steunkleurstof:";
"Adjust Line Weight:" = "Lijndikte aanpassen:";
"Adjustment" = "Aanpassing";
"Adjustment Magnitude" = "Mate van afstelling";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Geavanceerd";
"Advanced Finisher" = "Geavanceerde afwerkeenheid";
"Advanced Finishing Module" = "Geavanceerde afwerkeenheid";
"Advanced Office Finisher" = "Geavanceerde afwerkeenheid";
"Advanced Paper Selection" = "Geavanceerde papierselectie";
"Advanced..." = "Geavanceerd...";
"After Each Set" = "Na elke set";
"After Page" = "Na pagina";
"After Page(s) Option" = "Na pagina('s)";
"Alert" = "Waarschuwing";
"All" = "Alle";
"all colors except" = "alle kleuren behalve";
"All Objects (Images, Text, Graphics)" = "Alle objecten (beelden, tekst, grafische afbeeldingen)";
"AllColors" = "Alle kleuren";
"AllColorsExcept" = "Alle kleuren behalve";
"AllColorsExceptChange" = "Alle kleuren behalve %1$@";
"AllFoliageGreen" = "Alle bladgroene kleuren";
"Allow Printer to Manage Halftones" = "Printer toestaan halftonen te beheren";
"Allow Printer to Manage Spot Colors" = "Printer toestaan steunkleuren te beheren";
"Allow Printer to Manage Spot Colors:" = "Printer toestaan steunkleuren te beheren:";
"Allow Software to Manage Halftones" = "Software toestaan halftonen te beheren";
"Allow Software to Manage Spot Colors" = "Software toestaan steunkleuren te beheren";
"AllSkinTones" = "Alle huidskleuren";
"AllSkyBlue" = "Alle hemelsblauwe kleuren";
"ALotLess" = "Veel minder";
"ALotMore" = "Veel meer";
"Always Apply Embedded Profiles" = "Ingesloten profielen altijd toepassen";
"Always Prompt" = "Altijd vragen";
"Amount:" = "Hoeveelheidl:";
"Annotation Options" = "Notitie-opties";
"Anti-aliasing:" = "Anti-aliasing:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Formulierpagina's toepassen:";
"Archival" = "Archivering";
"Archive" = "Archivering";
"Auto" = "Auto";
"Auto Layering" = "Auto-gelaagdheid";
"Auto Switch" = "Automatisch overschakelen";
"Automatic" = "Automatisch";
"Automatic (Recommended)" = "Automatisch (aanbevolen)";
"Automatic Black" = "Automatisch zwart";
"Automatic Color" = "Automatische kleur";
"Automatic Color (Recommended)" = "Automatische kleur (aanbevolen)";
"Automatically Apply Embedded Profiles When Appropriate" = "Ingesloten profielen automatisch toepassen indien van toepassing";
"Automatically scale and print on loaded paper size" = "Automatisch aanpassen en op geplaatst papierformaat afdrukken";
"Automatically Select" = "Automatisch selecteren";
"Automatically Select Color" = "Automatisch kleur selecteren";
"Automatically Select Type" = "Automatisch type selecteren";
"Auxillary Accounting Interface" = "Extra accountadministratie-interface";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Envelop B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Achterkant";
"Back Cover" = "Achteromslag";
"Back Cover Paper Label" = "Papier achteromslag:";
"Back Cover Value" = "Achteromslag";
"Back Cover:" = "Achteromslag:";
"Back Only" = "Alleen achteromslag";
"Background Form" = "Achtergrondformulier";
"Background Form Name:" = "Naam achtergrondformulier:";
"Background Forms:" = "Achtergrondformulieren:";
"Banner (210 x 900 mm)" = "Voorblad (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Voorblad (297 x 1200 mm)";
"Banner Message:" = "Bericht voorblad:";
"Banner Sheet" = "Voorblad";
"Banner Sheet Uncheck Alert" = "Als Voorbladen wordt uitgeschakeld, kan het in bepaalde kantooromgevingen gebeuren dat andere gebruikers uw opdrachten onbedoeld zoekmaken of door elkaar halen. \n\nOm er zeker van te zijn dat de volledige opdracht voor u op de printer klaarligt, kunt u een watermerk aan de eerste pagina van uw opdracht toevoegen. Zorg dat de opdrachten worden gestaffeld (indien ondersteund) of geniet (indien ondersteund).\n\nKlik op OK om Voorbladen uit te schakelen.";
"Banner Sheet:" = "Voorblad:";
"Basic Office Finisher" = "Kantoorafwerkeenheid - basis";
"Before Page 1" = "Vóór pagina 1";
"BFM (Basic Finisher Module)" = "Basisafwerkeenheid (BFM)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Bidirectionele communicatie";
"Bi-Directional Communication..." = "Bidirectionele communicatie...";
"Bi-Directional Communication:" = "Bidirectionele communicatie:";
"Bi-Fold" = "Dubbelvouwen";
"Bi-Fold and Staple" = "Dubbelvouwen en nieten";
"Bi-Fold Multiple Sheets" = "Meerdere vellen dubbelvouwen";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Meerdere vellen dubbelvouwen (als katern vouwen)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Meerdere vellen dubbelvouwen (binnenzijde bedrukken)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Meerdere vellen dubbelvouwen (buitenzijde bedrukken)";
"Bi-Fold Multiple Sheets Print Inside" = "Meerdere vellen dubbelvouwen - Binnenzijde bedrukken";
"Bi-Fold Multiple Sheets Print Outside" = "Meerdere vellen dubbelvouwen - Buitenzijde bedrukken";
"Bi-Fold Single Sheet (Print Inside)" = "Enkel vel dubbelvouwen (binnenzijde bedrukken)";
"Bi-Fold Single Sheet (Print Outside)" = "Enkel vel dubbelvouwen (buitenzijde bedrukken)";
"Bi-Fold Single Sheet Print Inside" = "Enkel vel dubbelvouwen: binnenzijde bedrukken";
"Bi-Fold Single Sheet Print Outside" = "Enkel vel dubbelvouwen: buitenzijde bedrukken";
"Billing ID / Passcode:" = "Facturerings-ID/toegangscode:";
"Bin 1" = "Vak 1";
"Bin 2" = "Vak 2";
"Bin 3" = "Vak 3";
"Bin 4" = "Vak 4";
"Bind on Long Edge" = "Inbinden langs lange zijde";
"Bind on Short Edge" = "Inbinden langs korte zijde";
"Binding" = "Inbinden";
"Binding Edge" = "Bindrug";
"Binding Edge:" = "Bindrug:";
"Binding Egde:" = "Bindrug";
"Binding on Long Edge" = "Inbinden langs lange zijde";
"Binding on Short Edge" = "Inbinden langs korte zijde";
"black" = "zwart";
"Black" = "Zwart";
"Black and Gray use K only" = "Zwart en grijs maken alleen gebruik van K";
"Black and White" = "Zwart/wit";
"Black Enhancement:" = "Zwart verbeteren:";
"Black Only" = "Alleen zwart";
"Black Overprint" = "Zwart overdrukken";
"Black Trapping:" = "Zwarte trapping:";
"Black uses K only" = "Zwart maakt alleen gebruik van K";
"BlackLevel" = "Zwart";
"Blank Back Cover" = "Blanco achteromslag";
"Blank or Preprinted" = "Blanco of voorbedrukt";
"Blank or Pre-printed" = "Blanco of voorbedrukt";
"Blank or Pre-Printed" = "Blanco of voorbedrukt";
"Blank or Preprinted Covers" = "Blanco of voorbedrukte omslagen";
"Blank Separators" = "Blanco scheidingsvellen";
"Blend" = "Inpassen";
"blue" = "blauw";
"Blue" = "Blauw";
"blue colors" = "blauw";
"Bond" = "Bankpostpapier";
"Booklet Crease" = "Katern vouwen";
"Booklet Crease and Staple" = "Als katern vouwen en nieten";
"Booklet Creation" = "Katern maken";
"Booklet Creation..." = "Katern maken...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Als katern afwerken";
"Booklet Finishing:" = "Als katern afwerken:";
"Booklet Fold" = "Als katern vouwen";
"Booklet Fold / Bi-Fold" = "Als katern vouwen / Dubbelvouwen";
"Booklet Fold and Staple" = "Als katern vouwen en nieten";
"Booklet Image Order:" = "Beeldvolgorde in katern:";
"Booklet Layout" = "Katernopmaak";
"Booklet Layout:" = "Katernopmaak:";
"Booklet Maker Bin" = "Vak katernmodule";
"Booklet Maker Finisher" = "katernmodule";
"Booklet Margins" = "Kantlijnen katern";
"Booklet Margins:" = "Kantlijnen katern:";
"Booklet Module" = "AVH-module";
"Booklet Options" = "Katernopties";
"Booklet Options..." = "Katernopties...";
"Booklet Paper Size" = "Papierformaat katern";
"Booklet Staple" = "Katern nieten";
"Booklet/Watermark" = "Katern/watermerk";
"Bottom" = "Onder";
"Bottom Bind" = "Onder inbinden";
"Bottom Rotation:" = "Rotatie onder:";
"BottomLeft" = "Linksonder";
"BottomRight" = "Rechtsonder";
"BR Booklet Maker Finisher" = "BR katernmodule";
"BR Finisher" = "BR-afwerkeenheid";
"bright" = "helder";
"Bright" = "Helder";
"brown" = "bruin";
"Brown" = "Bruin";
"brown colors" = "bruin";
"Buff" = "Bruingeel";
"Build New Sentence" = "Nieuwe zin vormen";
"Bypass" = "Handmatige invoer";
"Bypass Transport Tray" = "Transportlade handmatige invoer";
"Bypass Tray" = "Handmatige invoer";
"Bypass Tray Feed Edge" = "Invoerrand - Handmatige invoer";
"C Tri-Fold" = "Als C vouwen";
"C Tri-Fold (Print Inside)" = "Als C vouwen (binnenzijde bedrukken)";
"C Tri-Fold (Print Outside)" = "Als C vouwen (buitenzijde bedrukken)";
"C Tri-Fold Print Inside" = "Als C vouwen: binnenzijde bedrukken";
"C Tri-Fold Print Outside" = "Als C vouwen: buitenzijde bedrukken";
"C Tri-Fold Single Sheet - (Print Inside)" = "Enkele vellen als C vouwen - (Binnenzijde bedrukken)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Enkele vellen als C vouwen - (Buitenzijde bedrukken)";
"C4 Envelope (229 x 324 mm)" = "C4-envelop (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Envelop C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Open envelop C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Envelop C6 (114 x 162 mm)";
"Cancel" = "Annuleren";
"Card Stock" = "Karton";
"Cardstock" = "Karton";
"Cardstock Reloaded" = "Karton - opnieuw geplaatst";
"Catch Tray or Output Tray" = "Opvangbak";
"Center Bottom Tray" = "Opvangbak middenonder";
"Center Staple" = "Nietje in het midden";
"Center Staple, Bottom" = "Nietje in het midden, onder";
"Center Staple, Left" = "Nietje in het midden, links";
"Center Staple, Right" = "Nietje in het midden, rechts";
"Center Staple, Top" = "Nietje in het midden, boven";
"Center Top Tray" = "Opvangbak middenboven";
"Center Tray" = "Middelste opvangbak";
"Center Tray - Lower" = "Middelste opvangbak - onder";
"Center Tray - Upper" = "Middelste opvangbak - boven";
"Center Tray(Integrated Office Finisher)" = "Middelste opvangbak (Geïntegreerde kantoorafwerkeenheid)";
"Center Watermark" = "Midden";
"Center:" = "Midden:";
"Charge Print" = "Afdrukken tegen betaling";
"Choose File..." = "Bestand selecteren...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4 envelop (90 x 205 mm)";
"CIE Color" = "CIE-kleur";
"CIEImages" = "CIE-beelden:";
"CIETextGraphics" = "CIE-tekst en afbeeldingen:";
"Clear" = "Helder";
"Clear (Transparency)" = "Helder (transparant)";
"Clear Amount:" = "Hoeveelheid helder:";
"Clear Dry Ink" = "Heldere toner...";
"Clear Dry Ink:" = "Heldere toner:";
"Clear List" = "Lijst wissen";
"Clear Options:" = "Heldere opties:";
"Close" = "Sluiten";
"cloudy" = "gemarmerd";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK-kleur";
"CMYK Color Space" = "CMYK-kleursysteem";
"CMYK Color:" = "CMYK-kleur:";
"CMYKImages" = "CMYK-beelden:";
"CMYKTextGraphics" = "CMYK-tekst en afbeeldingen:";
"Coating Type" = "Soort coating";
"Coating Type:" = "Soort coating:";
"Coil Punch" = "Geavanceerd perforeren";
"Coil Punch, Bottom" = "Geavanceerd perforeren, onder";
"Coil Punch, Left" = "Geavanceerd perforeren, links";
"Coil Punch, Right" = "Geavanceerd perforeren, rechts";
"Coil Punch, Top" = "Geavanceerd perforeren, boven";
"Collate must be set to Uncollated" = "Sets/stapels moet worden ingesteld op Stapels.";
"Collated" = "Sets";
"Color" = "Kleur";
"Color Adjective" = "Kleuromschrijving";
"Color Adjustments" = "Kleuraanpassingen";
"Color Adjustments Title" = "Kleuraanpassingen";
"Color Adjustments..." = "Kleuraanpassingen...";
"Color By Words" = "Kleurbeschrijvingen";
"Color Cast" = "Kleurzweem";
"Color Cast:" = "Kleurzweem:";
"Color Correction" = "Kleurcorrectie";
"Color Correction:" = "Kleurcorrectie:";
"Color Match RGB" = "Color Match RGB";
"Color Options" = "Kleuropties";
"Color:" = "Kleur:";
"Colored" = "Gekleurd";
"Colored Paper" = "Gekleurd papier";
"colorful" = "kleurrijk";
"Colorful" = "Kleurrijk";
"Colorimetric" = "Colorimetrisch";
"colors" = "kleuren";
"Colors" = "Kleuren";
"Comment" = "Opmerking";
"Comment (Optional):" = "Opmerking (optioneel):";
"Commercial" = "Commercieel";
"Commercial CMYK" = "Commercieel CMYK";
"completely" = "volledig";
"Completely" = "Helemaal";
"Composite Black" = "Samengesteld zwart";
"Confidential Watermark" = "Vertrouwelijk";
"Configuration:" = "Configuratie:";
"Confirm" = "Bevestigen";
"Confirm Passcode:" = "Toegangscode bevestigen:";
"Confirmation Sheet:" = "Bevestigingsoverzicht:";
"considerably less" = "aanzienlijk minder";
"considerably more" = "aanzienlijk meer";
"Contrast" = "Contrast";
"Contrast:" = "Contrast:";
"contrasty" = "Contrasterend";
"Cool" = "Koel";
"Copy Named Paper" = "Papier met naam kopiëren";
"Copy Paper" = "Kopiëren...";
"Copy Watermark" = "Kopie";
"Cover Notes:" = "Aantekeningen voorblad:";
"Cover Option" = "Omslag";
"Cover Options" = "Omslagopties";
"Cover Options Label" = "Omslagopties:";
"Cover Position" = "Positie omslag";
"Cover Position:" = "Positie omslag:";
"Cover Sheet" = "Voorblad";
"Cover Sheet Image:" = "Voorbladafbeelding:";
"Cover Sheet Notes:" = "Aantekeningen voorblad:";
"Cover Sheet Paper Size:" = "Papierformaat voorblad:";
"Cover Sheet Watermark Title" = "Beeldbewerker omslag";
"Cover Sheet:" = "Voorblad:";
"Cover:" = "Omslag:";
"Covers Title" = "Omslagen";
"Covers..." = "Omslagen...";
"Credit Card:" = "Creditcard:";
"Creep Range" = "(%1$@-%2$@ punten)";
"Creep:" = "Verschuiving:";
"Crop document to fit currently loaded paper size" = "Snijd document bij voor huidig papierformaat";
"CSS (Common Stacker Stapler)" = "Standaard opvangbak/nieteenheid";
"Current Document" = "Huidig document";
"Custom" = "Aangepast";
"Custom 1" = "Aangepast 1";
"Custom 2" = "Aangepast 2";
"Custom 3" = "Aangepast 3";
"Custom 4" = "Aangepast 4";
"Custom 5" = "Aangepast 5";
"Custom 6" = "Aangepast 6";
"Custom 7" = "Aangepast 7";
"Custom Automatic Color..." = "Aangepaste automatische kleur...";
"Custom Banner Sheet" = "Aangepast voorblad";
"Custom Color" = "Aangepaste kleur";
"Custom Color 1" = "Aangepaste kleur 1";
"Custom Color 2" = "Aangepaste kleur 2";
"Custom Color 3" = "Aangepaste kleur 3";
"Custom Color 4" = "Aangepaste kleur 4";
"Custom Color 5" = "Aangepaste kleur 5";
"Custom Color 6" = "Aangepaste kleur 6";
"Custom Color 7" = "Aangepaste kleur 7";
"Custom Color Adjustments" = "Afstellingen aangepaste kleur";
"Custom Color Adjustments Title" = "Afstellingen aangepaste kleur";
"Custom Color Correction" = "Aangepaste kleurcorrectie";
"Custom Color Options" = "Opties Aangepaste kleuren";
"Custom Color Options..." = "Aangepaste kleuren...";
"Custom Finishing" = "Aangepaste afwerking";
"Custom Finishing:" = "Aangepaste afwerking: ";
"Custom Selection" = "Selectie Aangepast";
"Custom Size" = "Aangepast formaat";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Aangepaste soort";
"Custom Type 1" = "Aangepaste soort 1";
"Custom Type 2" = "Aangepaste soort 2";
"Custom Type 3" = "Aangepaste soort 3";
"Custom Type 4" = "Aangepaste soort 4";
"Custom Type 5" = "Aangepaste soort 5";
"Custom Type 6" = "Aangepaste soort 6";
"Custom Type 7" = "Aangepaste soort 7";
"Custom Weight" = "Aangepast gewicht";
"Custom..." = "Aangepast...";
"cyan" = "cyaan";
"Cyan" = "Cyaan";
"cyan colors" = "cyaan";
"CyanLevel" = "Cyaan";
"Cyan-Red" = "Cyaan-rood";
"Cyan-Red:" = "Cyaan-rood:";
"CYMK:" = "CMYK:";
"dark" = "donker";
"Dark" = "Donker";
"DarkChange" = "Donker %1$@";
"Default Account ID:" = "Standaardaccount-ID:";
"Default Account Type:" = "Standaardaccounttype:";
"Default Accounting Codes Required" = "Standaard accountcodes vereist";
"Default Accounting Codes:" = "Standaardaccountcodes:";
"Default Billing ID / Passcode:" = "Standaard facturerings-ID/toegangscode:";
"Default Group Account" = "Standaardgroepsaccount";
"Default Public Folder" = "Standaard Openbare map";
"Default User ID / Passcode:" = "Standaardgebruikers-ID/toegangscode:";
"Default User ID:" = "Standaardgebr.-ID:";
"DefaultAccountingCodesRequiredNote" = "U moet standaardaccountcodes invoeren of de optie \"Vragen bij iedere opdracht\" selecteren";
"Defaults" = "Standaardwaarden";
"Delay Print Title" = "Uitgestelde afdruk";
"Delay Print..." = "Uitgestelde afdruk...";
"Delete" = "Verwijderen";
"Delete Cover Warning" = "Weet u zeker dat u de voorbladafbeelding permanent wilt verwijderen?";
"Delete Cover Warning Title" = "Voorbladafbeelding verwijderen?";
"Delete Watermark" = "Verwijderen";
"Delete Watermark Warning" = "Wilt u echt dit watermerk permanent verwijderen?";
"Delete Watermark Warning Title" = "Watermerk verwijderen";
"Describe Additional Color Changes:" = "Aanvullende kleurenwijzigingen beschrijven:";
"Description" = "Beschrijving";
"Description (Expert):" = "Beschrijving (extra):";
"Destination Profile" = "Bestemmingsprofiel";
"DFA Finisher" = "DFA-afwerkeenheid";
"DFA Finisher Profile" = "DFA-afwerkeenheidprofiel";
"DFA Finisher Profile..." = "DFA-afwerkeenheidprofiel...";
"DFA Finisher Profiles" = "DFA-afwerkeenheidprofielen";
"DFA Module" = "DFA-module";
"Dialing Options:" = "Kengetal:";
"Dialing Prefix:" = "Voorkiesgetal:";
"Direct CMYK" = "Direct CMYK";
"Disable Booklet Layout" = "Katernopmaak uitschakelen";
"Disable Job ID" = "Opdracht-ID uitschakelen";
"Disabled" = "Uitgeschakeld";
"Disabled (Recommended)" = "Uitgeschakeld (aanbevolen)";
"Display error message in large window" = "Geef foutbericht weer in een groot venster";
"Display error message in small window" = "Geef foutbericht weer in een klein venster";
"DL Envelope (110 x 220 mm)" = "DL envelop (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Niet-ondersteunde papierformaatwaarden niet toestaan";
"Do not display error message" = "Geef dit foutbericht niet weer";
"Do not notify me" = "Stuur geen bericht";
"Do Not Print a Confirmation Sheet" = "Geen bevestigingsblad afdrukken";
"Do Not Print a Cover Sheet" = "Geen voorblad afdrukken";
"Do Not Print Job ID" = "Opdracht-ID niet afdrukken";
"Do Not Prompt" = "Niet vragen";
"Do not scale and print on loaded paper size" = "Niet aanpassen en op geplaatst papierformaat afdrukken";
"Do Not Show Recipients" = "Ontvangers niet tonen";
"Documentation" = "Documentatie";
"Documentation Note" = "Koppelingen naar de ondersteuningswebsite, waar u handleidingen en video's met informatie over het gebruik van het systeem kunt openen.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Conceptmode";
"Draft Mode:" = "Conceptmode:";
"Draft Watermark" = "Concept";
"Draw Page Borders" = "Paginakaders aanbrengen";
"DriverVersionBuild" = "Driverversie: %1$@ (%2$@)";
"Drop Size:" = "Druppelgrootte:";
"Dual Center Tray" = "Dubbele middelste opvangbak ";
"Dual Print Engine" = "Dubbel afdrukmechanisme";
"Dual Print Engines" = "Dubbel afdrukmechanisme";
"dull" = "mat";
"Duplex Module" = "Duplexmodule";
"Duplicate Name Message" = "Er bestaat al papier met de naam %1$@.  Wilt u het huidige papier vervangen?";
"Duplicate Name Title" = "Naam dupliceren";
"DuplicateFaxName" = "Naam: %1$@";
"DuplicateFaxNumber" = "Faxnummer: %1$@";
"DuplicateRecipient" = "Dubbele ontvanger";
"DuplicateRecipientNote" = "Deze vermelding bestaat al in uw ontvangerlijst.  Wilt u een kopie van deze ontvanger toevoegen?";
"Each Set" = "Elke set";
"Each Set and Each Subset" = "Iedere set en subset";
"Each Set and Subset" = "Elke set en subset";
"Each Subset" = "Elke subset";
"Earth Smart Disable Banner Page" = "Als Voorbladen wordt uitgeschakeld, kan het in bepaalde kantooromgevingen gebeuren dat andere gebruikers uw opdrachten onbedoeld zoekmaken of door elkaar halen. Door de opdracht-ID in de kantlijnen af te drukken, kunt u uw opdrachten makkelijker herkennen zonder een extra voorblad te hoeven afdrukken.";
"Earth Smart Savings" = "U hebt het volgende al bespaard: %1$@ pakken (%2$@ vellen)";
"Earth Smart Settings" = "Milieuvriendelijke instellingen";
"Edge Enhancement:" = "Randen verbeteren:";
"Edit" = "Bewerken";
"Edit Covers Title" = "Omslagen bewerken";
"Edit Exceptions Title" = "Afwijkende documentpagina's bewerken";
"Edit Inserts Title" = "Invoegingen bewerken";
"Edit Named Paper" = "Papier met naam bewerken";
"Edit Recipient" = "Ontvanger bewerken";
"Edit Watermark" = "Bewerken...";
"Edit..." = "Bewerken...";
"Ellipsis" = "...";
"Email Address:" = "E-mailadres:";
"Empty" = "Leeg";
"Enable Subsets" = "Subsets inschakelen";
"Enabled" = "Ingeschakeld";
"End of Job" = "Einde van de opdracht";
"End of Page" = "Einde van de pagina";
"End of Set" = "Einde van de set";
"Enhanced" = "Verbeterd";
"Enhanced 80ppm High Capacity Stacker" = "Geavanceerde uitlegtafel voor 80 ppm";
"Enhanced Image Quality" = "Verbeterde afdrukkwaliteit";
"Enter accounting passcode at device note" = "Opmerking: Voer na het verzenden van de opdracht deze toegangscode in op het printerbedieningspaneel om de beveiligde opdracht af te drukken.  Klik op de toets Help in dit dialoogvenster voor meer informatie.";
"Enter at Device" = "Voer een apparaat in";
"Enter Now" = "Nu invoeren";
"EnterAtDeviceNote" = "De opdracht wordt in de wachtrij van het apparaat vastgehouden totdat u de juiste verificatiegegevens hebt ingevoerd.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Env. nr. 5 1/2 (4,375 x 5,75 inch)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Env. nr. 6 3/4 (3,625 x 6,5 inch)";
"Envelope" = "Envelop";
"Envelope (120 x 235 mm)" = "Envelop (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Envelop (220 x 312 mm)";
"Envelope (6 x 9\")" = "Envelop (6 x 9 inch)";
"Envelope (9 x 12\")" = "Envelop (9 x 12 inch)";
"Envelope 6x9 (6 x 9\")" = "Envelop (6 x 9 inch)";
"Envelope A7 (5.25 x 7.25\")" = "Envelop A7 (5,25 x 7,25 inch)";
"Envelope B5 (176 x 250 mm)" = "Envelop B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Envelop C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Envelop C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Envelop C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Envelop Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Envelop Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Envelop KL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Envelop Monarch (3,875 x 7,5 inch)";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch-envelop (3,9 x 7,5 inch)";
"Envelope No. 10 (4.12 x 9.5\")" = "Envelop nr. 10 (4,12 x 9,5 inch)";
"Envelope No. 10 (4.125 x 9.5\")" = "Envelop nr. 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Envelop nr. 5 1/2 (4,375 x 5,75 inch)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Envelop nr. 6 3/4 (3,625 x 6,5 inch)";
"EnvWarningHeader" = "Afdrukken op enveloppen optimaliseren:";
"EnvWarningMessage" = "1. Open de achterklep aan de achterkant van het apparaat.\n2. Til de twee groene hendels op.\n3. Schuif aan beide zijden van de fuser de twee grijze schakelaars in de stand voor enveloppen.\n4. Duw de twee groene hendels omlaag en sluit de achterklep.\n5. Druk het document af.\n6. Als het afdrukken klaar is, kunt u op alle andere papiersoorten afdrukken door deze stappen te herhalen en de grijze schakelaars terug te zetten in de papierstand.";
"Error Messages:" = "Foutberichten:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale gecoat CMYK";
"Euroscale Press" = "Euroscale-afdruk";
"Exceeded Max Recipients Note" = "Het toevoegen van %1$d faxontvangers op dit moment overschrijdt het maximumaantal %2$d faxontvangers.  U kunt op dit moment maximaal %3$d faxontvangers toevoegen.";
"Exceeded Maximum Recipients" = "Maximumaantal ontvangers overschreden";
"Exception Option" = "Afwijkende documentpagina";
"Exception Page Label" = "Afwijkende documentpagina op pagina";
"Exception Page Range Label" = "Afwijkende documentpagina op pagina";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5 inch)";
"Export" = "Exporteren";
"Export..." = "Exporteren...";
"Extended Gamut" = "Uitgebreid scala";
"Extra Heavy Duty Media Kit" = "Mediaset voor extra zwaar papier";
"Extra Heavyweight" = "Extra zwaar papier";
"Extra Heavyweight (Side 2)" = "Extra zwaar (zijde 2)";
"Extra Heavyweight Cardstock" = "Extra zwaar karton";
"Extra Heavyweight Cardstock Reloaded" = "Extra zwaar karton - opnieuw geplaatst";
"Extra Heavyweight Gloss" = "Extra zwaar glanzend";
"Extra Heavyweight Gloss Reloaded" = "Opnieuw geplaatst extra zwaar glanzend";
"Extra Heavyweight Glossy Cardstock" = "Extra zwaar glanzend karton";
"Extra Heavyweight Hole Punched Cardstock" = "Extra zwaar geperforeerd karton";
"Extra Heavyweight Labels" = "Extra zware etiketten";
"Extra Heavyweight Plus" = "Extra zwaar papier plus";
"Extra Heavyweight Plus Reloaded" = "Opnieuw geplaatst extra zwaar plus";
"Extra Heavyweight Reloaded" = "Opnieuw geplaatst extra zwaar papier";
"Extra Thick Card Stock" = "Extra dik karton";
"Face" = "Beeldzijde";
"Face Down" = "Beeldzijde omlaag";
"Face Down and Reverse Order" = "Beeldzijde omlaag en omgekeerde volgorde";
"Face Down Reverse Order" = "Beeldzijde omlaag en omgekeerde volgorde";
"Face Up" = "Beeldzijde omhoog";
"Face Up and Reverse Order" = "Beeldzijde omhoog en omgekeerde volgorde";
"Face Up Reverse Order" = "Beeldzijde omhoog en omgekeerde volgorde";
"Face-Up" = "Beeldzijde omhoog";
"False" = "Onwaar";
"Fast Color" = "Snel in kleur";
"Fast Reprint" = "Snel opnieuw afdrukken";
"Fast Reprint with DRI" = "Snel opnieuw afdrukken met DRI";
"Fax" = "Faxen";
"Fax Friendly" = "Fax-vriendelijk";
"Fax Label" = "Faxen";
"Fax Number" = "Faxnummer";
"Fax Number:" = "Faxnummer:";
"Fax Resolution:" = "Faxresolutie:";
"Fax..." = "Fax...";
"Feed Direction" = "Invoerrichting";
"Feeder" = "Invoereenheid";
"Film (Synthetic)" = "Film (synthetisch)";
"Final Job:" = "Laatste opdracht:";
"Fine" = "Fijn";
"Finisher" = "Afwerkeenheid";
"Finisher A: Main Stacker" = "Afwerkeenheid A: Hoofduitlegtafel";
"Finisher A: Top Tray" = "Afwerkeenheid A: Bovenste opvangbak";
"Finisher A<3A> Main Stacker" = "Afwerkeenheid A<3A> Hoofduitlegtafel";
"Finisher A<3A> Stacker Tray" = "Afwerkeenheid A<3A> Afdrukkenopvangbak";
"Finisher A<3A> Top Tray" = "Afwerkeenheid A<3A> Bovenste opvangbak";
"Finisher B: Main Stacker" = "Afwerkeenheid B: Hoofduitlegtafel";
"Finisher B: Top Tray" = "Afwerkeenheid B: Bovenste opvangbak";
"Finisher B<3A> Main Stacker" = "Afwerkeenheid B<3A> Hoofduitlegtafel";
"Finisher B<3A> Stacker Tray" = "Afwerkeenheid B<3A> Afdrukkenopvangbak";
"Finisher B<3A> Top Tray" = "Afwerkeenheid B<3A> Bovenste opvangbak";
"Finisher C: Main Stacker" = "Afwerkeenheid C: Hoofduitlegtafel";
"Finisher C: Top Tray" = "Afwerkeenheid C: Bovenste opvangbak";
"Finisher C<3A> Main Stacker" = "Afwerkeenheid C<3A> Hoofduitlegtafel";
"Finisher C<3A> Stacker Tray" = "Afwerkeenheid C<3A> Afdrukkenopvangbak";
"Finisher C<3A> Top Tray" = "Afwerkeenheid C<3A> Bovenste opvangbak";
"Finisher D: Main Stacker" = "Afwerkeenheid D: Hoofdopvangbak";
"Finisher D: Top Tray" = "Afwerkeenheid D: Bovenste opvangbak";
"Finisher D<3A> Main Stacker" = "Afwerkeenheid D<3A> Hoofduitlegtafel";
"Finisher D<3A> Stacker Tray" = "Afwerkeenheid D<3A> Afdrukkenopvangbak";
"Finisher D<3A> Top Tray" = "Afwerkeenheid D<3A> Bovenste opvangbak";
"Finisher E: Main Stacker" = "Afwerkeenheid E: Hoofduitlegtafel";
"Finisher E: Top Tray" = "Afwerkeenheid E: Bovenste opvangbak";
"Finisher F: Main Stacker" = "Afwerkeenheid C: Hoofduitlegtafel";
"Finisher F: Top Tray" = "Afwerkeenheid F: Bovenste opvangbak";
"Finisher G: Main Stacker" = "Afwerkeenheid G: Hoofduitlegtafel";
"Finisher G: Top Tray" = "Afwerkeenheid G: Bovenste opvangbak";
"Finisher Output Tray" = "Opvangbak van de afwerkeenheid";
"Finisher Tray" = "Opvangbak afwerkeenheid";
"Finisher/Output Tray" = "Afwerkeenheid/opvangbak";
"Finishing" = "Afwerking";
"Finishing:" = "Afwerking:";
"Flat" = "Dof";
"Flood Clear" = "Heldere coating op hele pagina";
"Flood White" = "Witte coating";
"Foggy" = "Wazig";
"FOGRA Gloss Coated CMYK" = "FOGRA glanzend gecoat CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA mat gecoat CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA ongecoat CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Map";
"Folder:" = "Map:";
"Folding" = "Vouwen";
"Folding:" = "Vouwen:";
"FoliageGreen" = "Bladgroene kleuren ";
"foliage-green colors" = "bladgroene kleuren";
"Force to New Paper Size:" = "Passend op nieuw papierformaat:";
"Forced (4800 Bps)" = "Geforceerd (4800 Bps)";
"Fore" = "Voorrand";
"Form Name:" = "Formuliernaam:";
"Format" = "Indeling";
"Format:" = "Indeling:";
"From Form Page:" = "Vanaf formulierpagina:";
"From Label" = "Van";
"From:" = "Van:";
"Front" = "Voorkant";
"Front and Back<3A> Different" = "Voor- en achteromslag<3A> verschillend";
"Front and Back<3A> Same" = "Voor- en achteromslag<3A> hetzelfde";
"Front Cover Paper Label" = "Papier vooromslag:";
"Front Cover Value" = "Vooromslag";
"Front Only" = "Alleen vooromslag";
"Front Rotation:" = "Rotatie voor:";
"FrontBack" = "Voor- en achteromslag";
"FrontOnly" = "Alleen vooromslag";
"FTM (Finishing Transport Module)" = "Transportmodule afwerkeenheid (FTM)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM met staffelopvangbak)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Vol";
"Full Bleed" = "Volledige uitvloeiing";
"Full Cut Tab" = "Volledig tabblad";
"Full Cut Tab-Embossed" = "Volledig tabblad – met reliëf";
"Full Page Flood" = "Heldere coating op hele pagina";
"G3 (14.4 Kbps)" = "G3 (14,4 Kbps)";
"G3 (Automatic)" = "G3 (Automatisch)";
"G3 (Fixed International)" = "G3 (Fixed International)";
"G3 (Fixed)" = "G3 (Fixed)";
"G3 (International)" = "G3 (International)";
"Gather" = "Verzamelen";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch Unit";
"General Account" = "Algemene account";
"Global Integrated Office Finisher" = "Algemene geïntegreerde standaardafwerkeenheid";
"Global Setting" = "Algemene instelling";
"Gloss" = "Glanzend";
"Gloss Coating" = "Glanscoating";
"Gloss Coating Reloaded" = "Glanscoating - zijde 2";
"Gloss Level" = "Glansniveau";
"Gloss Level:" = "Glansniveau:";
"Gloss Reloaded" = "Glanzend papier - opnieuw geplaatst";
"Glossy" = "Glanzend";
"Glossy Cardstock" = "Glanzend karton";
"Glossy Cardstock Reloaded" = "Glanzend karton - opnieuw geplaatst";
"Glossy Paper" = "Glanspapier";
"Glossy Reloaded" = "Glanzend papier - opnieuw geplaatst";
"Gold" = "Goud";
"Goldenrod" = "Roodgoud";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 gecoat1v2 CMYK";
"Grain" = "Vezelrichting";
"Grain Long" = "Lange vezel";
"Grain Short" = "Korte vezel";
"Grain:" = "Vezelrichting:";
"Graphic Object Rendering" = "Grafische objectrendering";
"gray" = "grijs";
"Gray" = "Grijs";
"Gray Color" = "Grijskleur";
"Gray Color Space" = "Grijstinten-kleursysteem";
"gray colors" = "grijs";
"GrayImages" = "Grijze beelden:";
"Grayscale" = "Grijsschaal";
"GrayTextGraphics" = "Grijze tekst en afbeeldingen:";
"green" = "groen";
"Green" = "Groen";
"green colors" = "groen";
"Group Account" = "Groepsaccount";
"Gutter Range" = "(%1$@-%2$@ punten)";
"Gutter:" = "Bindrug:";
"Halftone Screen:" = "Halftoonraster:";
"Halftones:" = "Halftonen:";
"Hard Drive" = "Vaste schijf";
"hazy" = "nevelig";
"Hazy" = "Nevelig";
"HCS (High Capacity Stacker)" = "Uitlegtafel";
"HCS (High Capacity Stacker) + DFA" = "Uitlegtafel (grote opvangbak) + DFA";
"HCS + Advanced Finisher" = "Uitlegtafel + geavanceerde afwerkeenheid";
"HCS + Booklet Maker Finisher" = "Uitlegtafel + katernmodule";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "Uitlegtafel + uitlegtafel";
"HCS + HCS + Booklet Maker Finisher" = "Uitlegtafel + uitlegtafel + afwerkeenheid met katernmodule";
"HCS + HCS + DFA" = "Uitlegtafel + uitlegtafel + DFA";
"HCS + HCS + Light Production C Finisher" = "Uitlegtafel + Uitlegtafel + lichte productieafwerkeenheid C";
"HCS + HCS + PR Booklet Maker Finisher" = "Uitlegtafel + uitlegtafel + PR-katernmodule";
"HCS + HCS + PR Finisher" = "Uitlegtafel + uitlegtafel + PR-afwerkeenheid";
"HCS + HCS + PR Finisher Plus" = "Uitlegtafel + uitlegtafel + PR-afwerkeenheid plus";
"HCS + HCS + Standard Finisher" = "Uitlegtafel + uitlegtafel + standaardafwerkeenheid";
"HCS + HCS + Standard Finisher Plus" = "Uitlegtafel + uitlegtafel + standaardafwerkeenheid plus";
"HCS + Light Production C Finisher" = "Uitlegtafel + lichte productieafwerkeenheid C";
"HCS + PR Booklet Maker Finisher" = "Uitlegtafel + PR-katernmodule";
"HCS + PR Finisher" = "Uitlegtafel + PR-afwerkeenheid";
"HCS + PR Finisher Plus" = "Uitlegtafel + PR-afwerkeenheid plus";
"HCS + Professional Finisher" = "Uitlegtafel + professionele afwerkeenheid";
"HCS + Standard Finisher" = "Uitlegtafel + standaardafwerkeenheid";
"HCS + Standard Finisher Plus" = "Uitlegtafel + standaardafwerkeenheid plus";
"Heavy" = "Zwaar";
"Heavy (106-200 gsm)" = "Zwaar (106-200)";
"Heavy Plain Paper" = "Zwaar normaal papier";
"Heavyweight" = "Zwaar papier";
"Heavyweight (Side 2)" = "Zwaar (zijde 2)";
"Heavyweight Bond" = "Zwaar bankpostpapier";
"Heavyweight Cardstock" = "Zwaar karton";
"Heavyweight Cardstock Reloaded" = "Zwaar karton - opnieuw geplaatst";
"Heavyweight Gloss" = "Zwaar glanzend papier";
"Heavyweight Gloss Coating" = "Zwaar glanscoating";
"Heavyweight Gloss Coating Reloaded" = "Zwaar glanscoating - zijde 2";
"Heavyweight Gloss Reloaded" = "Zwaar glanzend papier - opnieuw geplaatst";
"Heavyweight Glossy" = "Zwaar papier glanzend";
"Heavyweight Glossy Cardstock" = "Zwaar karton glanzend";
"Heavyweight Glossy Cardstock Reloaded" = "Zwaar karton glanzend - opnieuw geplaatst";
"Heavyweight Glossy(Side 2)" = "Zwaar papier glanzend (zijde 2)";
"Heavyweight Hole Punched Cardstock" = "Zwaar geperforeerd karton";
"Heavyweight Labels" = "Zware etiketten";
"Heavyweight Pre-Printed" = "Zwaar papier voorbedrukt";
"Heavyweight Reloaded" = "Opnieuw geplaatst zwaar papier";
"Height" = "Hoogte";
"Height:" = "Hoogte:";
"High" = "Hoog";
"High Capacity Feeder" = "Grote papierlade";
"High Capacity Feeder (2 Trays)" = "Grote papierlade (2 laden)";
"High Capacity Stacker" = "Uitlegtafel";
"High Capacity Tandem Trays" = "Dubbele grote papierladen";
"High Gloss" = "Hoogglans";
"High Quality" = "Hoge kwaliteit";
"High Resolution" = "Hoge resolutie";
"High Speed" = "Hoge snelheid";
"High Volume Finisher" = "Afwerkeenheid voor grote volumes";
"High Volume Finisher With Booklet Maker" = "Afwerkeenheid voor groot volume met katernmodule";
"High-Gloss" = "Hoogglans";
"Hold Job" = "Opdracht vasthouden";
"Hole Punch" = "Perforeren";
"Hole Punch Module" = "Perforator";
"Hole Punch Unit" = "Perforator";
"Hole Punched" = "Geperforeerd";
"Hole Punched Cardstock" = "Geperforeerd karton";
"Hole Punched Paper" = "Geperforeerd papier";
"Hole Punched Paper:" = "Geperforeerd papier:";
"Hole Punching" = "Perforeren";
"Hole Punching:" = "Perforeren:";
"Holepunch Warning" = "Beelden in de perforatiezone worden automatisch gewist.";
"Horizontal Offset" = "Horizontaal:";
"How Much Change?" = "Hoeveel wijziging?";
"Ignore mismatch and print on loaded paper type" = "Verschil in soort negeren en op het geplaatste papiertype afdrukken";
"Ignore Type mismatch and print on loaded paper" = "Verschil in soort negeren en op het geplaatste papier afdrukken";
"Image Enhancement" = "Beeldverbetering";
"Image Enhancement:" = "Beeldverbetering:";
"Image Object Rendering" = "Beeldobjectrendering";
"Image Options" = "Beeldopties";
"Image Quality" = "Afdrukkwaliteit";
"Image Shift" = "Beeldverschuiving";
"Image Shift:" = "Beeldverschuiving:";
"Images Profile" = "Beeldprofiel:";
"Images:" = "Beelden:";
"ImageShift Options:" = "Opties beeldverschuiving:";
"Import" = "Importeren";
"Import..." = "Importeren...";
"in." = "inch";
"Inches" = "Inch";
"Incomplete Color Change Note1" = "U bent niet klaar met het beschrijven van uw kleurwijzigingen.  Wilt u uw kleurwijzigingen voltooien?  Klik op Ja om door te gaan met het schrijven van uw wijzigingen of op Nee om deze wijzigingen te negeren en door te gaan.";
"Incomplete Color Change Note2" = "Opmerking: Als u de groene pijl selecteert, wordt uw beschrijving aan de lijst toegevoegd en worden uw wijzigingen voltooid.";
"Incomplete Color Changes" = "Onvolledige kleuraanpassing";
"Independent" = "Onafhankelijk";
"Index Card (3 x 5\")" = "Indexkaart (3 x 5 inch)";
"Index Card Stock" = "Indexkaarten";
"Input Slot" = "Invoersleuf";
"Input Trays" = "Invoerladen";
"Insert After Page Label" = "Na pagina('s)";
"Insert Before Page 1 Label" = "Vóór pagina 1";
"Insert Option" = "Invoeging";
"Insert Options:" = "Invoegopties:";
"Inserter Module" = "Invoegmodule";
"Installed" = "Geïnstalleerd";
"Integrated Office Finisher" = "Ingebouwde standaardafwerkeenheid";
"Invalid EMail Address" = "Ongeldig e-mailadres";
"Invalid EMail Alert" = "Het e-mailadres \"%1$@\" lijkt geen geldig e-mailadres te zijn.\n\nWilt u dit e-mailadres toch gebruiken?";
"Invalid Fixed Length Secure Print Passcode Alert" = "U dient een toegangscode van %1$@ cijfers in te voeren en deze ter bevestiging opnieuw in te voeren om Beveiligd afdrukken te kunnen gebruiken.";
"Invalid Passcode Title" = "Ongeldige toegangscode";
"Invalid Variable Length Secure Print Passcode Alert" = "U dient een toegangscode van %1$@-%2$@ cijfers in te voeren en deze ter bevestiging opnieuw in te voeren om Beveiligd afdrukken te kunnen gebruiken.";
"InvalidAccountingPasscodeAlert" = "De toegangscode moet uit tenminste 4 tekens bestaan of het veld moet worden leeggelaten, als u geen toegangscode wilt gebruiken.";
"ISO Coated" = "ISO gecoat";
"ISO Coated v2 (ECI)" = "ISO gecoat v2 (ECI)";
"ISO Uncoated" = "ISO niet gecoat";
"Ivory" = "Ivoor";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Type1<3A>Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Type2<3A>Mat) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Type3<3A>Gecoat) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Type4<3A>Ongecoat) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Opdrachtidentificatie:";
"Job Name:" = "Opdrachtnaam:";
"Job Notes" = "Opdrachtaantekeningen";
"Job Offset:" = "Opdracht staffelen:";
"Job Settings Label" = "Opdrachtinstellingen:";
"Job Storage" = "Opdrachtopslag";
"Job Storage Module" = "Opdrachtopslagmodule";
"Job Type" = "Opdrachttype";
"Job Type:" = "Opdrachttype:";
"K100% High Resolution" = "K100% Hoge resolutie";
"Kakugata 2 Envelope (240 x 332 mm)" = "Envelop Kakugata 2 (240 x 332 mm)";
"L10N_No" = "Nee";
"L10N_Yes" = "Ja";
"Labels" = "Etiketten";
"LAN Fax" = "LAN-fax";
"LAN Fax Email Confirmation" = "E-mailbevestiging LAN-fax";
"LAN Fax Module" = "LAN-faxmodule";
"LAN Fax Passcode:" = "Toegangscode LAN-fax:";
"Landscape Bottom" = "Landschap - onder";
"Landscape Top" = "Landschap - boven";
"Large" = "Groot";
"Layers:" = "Lagen:";
"LCD Display" = "LCD-weergave";
"Left" = "Links";
"Left Bind" = "Links inbinden";
"Left Side Output Tray" = "Opvangbak aan de linkerzijde";
"Left To Right" = "Links naar rechts";
"Left Top Tray" = "Bovenste opvangbak - links";
"Left Tray" = "Linkeropvangbak";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14 inch)";
"Less" = "Minder";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11 inch)";
"Letter Tab (9 x 11\")" = "Tabblad Letter (9 x 11\")";
"Letterhead" = "Briefhoofdpapier";
"light" = "licht";
"Light" = "Licht";
"Light Plain Paper" = "Licht gewoon papier";
"Light Production C Finisher" = "Lichte productieafwerkeenheid C";
"Light Production Finisher" = "Lichte productieafwerkeenheid";
"Light Production Finisher with C- Z- Fold" = "Lichte productieafwerkeenheid met Als C- of Z-vouwen";
"LightChange" = "Licht %1$@";
"Lighten/Darken" = "Lichter/donkerder";
"Lightness" = "Lichtheid";
"Lightness:" = "Lichtheid:";
"Lightweight" = "Licht papier";
"Lightweight Cardstock" = "Licht karton";
"Lightweight Cardstock Reloaded" = "Licht karton - opnieuw geplaatst";
"Lightweight Glossy Cardstock" = "Licht karton glanzend";
"Lightweight Glossy Cardstock Reloaded" = "Licht karton glanzend - opnieuw geplaatst";
"Lightweight Hole Punched Cardstock" = "Licht geperforeerd karton";
"Lightweight Pre-Printed" = "Licht papier voorbedrukt";
"Loading Failed Message" = "Kan momenteel geen verbinding maken met de printer.  De printerpapierlijst kan niet worden geladen.";
"Loading Failed Title" = "Het laden is mislukt";
"Local Accounting" = "Lokale accountadministratie";
"Long" = "Lang";
"Long Edge Feed" = "Lange kant eerst";
"Long Edge Feed (Normal)" = "Lange kant eerst (normaal)";
"Low" = "Laag";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "magenta";
"Magenta-Green" = "Magenta-groen";
"Magenta-Green:" = "Magenta-groen:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Mailbox";
"Mailbox Number" = "Mailboxnummer";
"Mailbox:" = "Mailbox:";
"Main Tray" = "Hoofdopvangbak";
"MakeAllColors" = "Maak %1$@";
"MakeColors" = "Maak %1$@ kleuren";
"MakeModifiedAllColors" = "Maak %1$@ %2$@";
"MakeModifiedColors" = "Maak %1$@ %2$@ kleuren";
"Manage..." = "Beheren...";
"Manual" = "Handmatig";
"Manual Feed (Tray 1)" = "Handmatige invoer (lade 1)";
"Manual Feed Tray 1 (MPT)" = "Lade 1 voor handmatige invoer (MPT)";
"Manually Configure Black" = "Zwart handmatig configureren";
"Mask Account ID (****)" = "Account-ID verbergen (****)";
"Mask User ID (****)" = "Gebruikers-ID verbergen (****)";
"Matte" = "Mat";
"Max" = "Max";
"Maximum" = "Maximaal";
"Maximum Inserts Limit Error" = "U hebt de limiet bereikt voor het aantal afwijkende pagina's";
"Medium" = "Gemiddeld";
"Medium (85-105 gsm)" = "Normaal (85-105)";
"MediumChange" = "Midden %1$@";
"Millimeters" = "Millimeter";
"Minimum" = "Minimaal";
"Mirror Both" = "Beide spiegelen";
"Mirror Image:" = "Spiegelbeeld:";
"Mirror Output:" = "Gespiegelde aflevering:";
"Mirror X" = "X spiegelen";
"Mirror X, Tandem Y" = "X spiegelen, Y gelijk";
"Mirror Y" = "Y spiegelen";
"Mirror Y, Tandem X" = "Y spiegelen, X gelijk";
"Mirrored Image:" = "Spiegelbeeld:";
"Mirrored Output:" = "Gespiegelde aflevering:";
"mm" = "mm";
"moderately less" = "redelijk veel minder";
"moderately more" = "redelijk veel meer";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch envelop (3,9 x 7,5 inch)";
"Monochrome Graphics" = "Monochrome grafische afbeeldingen";
"Monochrome Images" = "Monochrome beelden";
"More" = "Meer";
"More Adjustments" = "Meer aanpassingen";
"More Adjustments Title" = "Meer aanpassingen";
"More Adjustments..." = "Meer aanpassingen...";
"More Status..." = "Meer status...";
"MoreAdjustments" = "Meer aanpassingen";
"MoveDown" = "Omlaag verplaatsen";
"MoveUp" = "Omhoog verplaatsen";
"Multi Page TIFF" = "Multi-page TIFF";
"Multifunction Finisher Pro Plus" = "Multifunctionele afwerkeenheid Pro Plus";
"Multifunction Finisher Professional" = "Professionele multifunctionele afwerkeenheid";
"Multifunction Finisher Professional Plus" = "Professionele multifunctionele afwerkeenheid plus";
"Multiple" = "Meerdere";
"Multiple Finishing" = "Afwerkingsopties";
"Multiple Finishing..." = "Afwerkopties...";
"Multiple Staples" = "Meerdere nietjes";
"Multi-Staple" = "Multi-nieten";
"My Paper List" = "Mijn papierlijst";
"Name" = "Naam";
"Name(Required):" = "Naam (vereist):";
"Name:" = "Naam:";
"Named Paper" = "Papier met naam";
"Named Paper..." = "Papier met naam...";
"Native" = "Eigen";
"NearEmpty" = "Bijna leeg";
"Negative Image" = "Negatief beeld";
"Negative Image:" = "Negatief:";
"Negative Output" = "Negatieve aflevering";
"Negative Output:" = "Negatieve aflevering:";
"Never Apply Embedded Profiles" = "Ingesloten profielen nooit toepassen";
"New Named Paper" = "Nieuw papier met naam";
"New Watermark" = "Nieuw...";
"Next" = "Volgende";
"No" = "Nee";
"No Back Cover" = "Geen achteromslag";
"No Banner Page" = "Geen voorblad";
"No Banner Pages" = "Geen voorbladen";
"No Booklet Finishing" = "Geen katernafwerking";
"No Booklet Folding" = "Geen katern vouwen";
"No Covers" = "Geen omslagen";
"No Extra Trays" = "Geen extra laden";
"No Finisher" = "Geen afwerkeenheid";
"No Finishing" = "Geen afwerking";
"No Folding" = "Niet vouwen";
"No Hole Punch" = "Niet perforeren";
"No Hole Punching" = "Niet perforeren";
"No Offset" = "Niet staffelen";
"No Separators" = "Geen scheidingsvellen";
"No Staple" = "Geen nietjes";
"No Stapling" = "Geen nietjes";
"No Trimming" = "Niet snijden";
"No Watermark" = "Geen";
"No. 10 Envelope (4.1 x 9.5\")" = "Envelop nr. 10 (4,1 x 9,5 inch)";
"No. 9 Envelope (3.9 x 8.9\")" = "Nr. 9-envelop (3,9 x 8,9 inch)";
"NoCovers" = "Geen omslagen";
"None" = "Geen";
"Normal" = "Normaal";
"Normal (52-84 gsm)" = "Licht (52-84)";
"Normal Print" = "Normale afdruk";
"Not Full" = "Niet vol";
"Not Graphics(Only Images, Text)" = "Geen grafische afb. (Alleen beelden, tekst)";
"Not Images(Only Text, Graphics)" = "Geen beelden (Alleen tekst, grafische afb.)";
"Not Installed" = "Niet geïnstalleerd";
"Not Text(Only Images, Graphics)" = "Geen tekst (Alleen beelden, grafische afb.)";
"Note: When staple is selected, then each subset is stapled." = "Opmerking: Wanneer nieten is geselecteerd, wordt elke subset geniet.";
"Notes Label" = "Opmerkingen";
"Notify me when job has completed" = "Stuur een bericht wanneer de taak is voltooid";
"Notify me when job has completed or failed" = "Stuur een bericht wanneer de taak is voltooid of mislukt";
"Notify me when job has failed" = "Stuur een bericht wanneer de taak is mislukt";
"Number in Sequence:" = "Aantal in reeks:";
"Number of Pads:" = "Aantal blokken:";
"Number of Pages:" = "Aantal pagina's:";
"Number of Passes:" = "Aantal drukgangen:";
"Number of Sheets:" = "Aantal vellen:";
"Object Based Clear:" = "Objectgericht helder:";
"OCT (Offset Catch Tray)" = "Staffelopvangbak";
"Off" = "Uit";
"Office Color" = "RGB-kleur";
"Office Finisher" = "Kantoorafwerkeenheid";
"Office Finisher LX" = "Standaardafwerkeenheid LX";
"Office Finisher LX with Booklet Maker" = "Standaardafwerkeenheid LX met katernmodule";
"Office Finisher with Booklet Maker" = "Kantoorafwerkeenheid met katernmodule";
"Offset Catch Tray" = "Staffelopvangbak";
"Offset Each Set" = "Elke set staffelen";
"Offset/Subset" = "Staffelen/subset";
"Offset/Subset..." = "Staffelen/subsets...";
"Offset:" = "Staffelen:";
"Offsetting Catch Tray" = "Staffelopvangbak";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) KKE";
"OK" = "OK";
"On" = "Aan";
"Once" = "Eenmaal";
"Once, Then Repeat" = "Eenmaal, dan herhalen";
"One Extra Tray" = "Eén extra lade";
"One Sided" = "1-zijdig";
"Only Graphics" = "Alleen grafische afbeeldingen";
"Only Images" = "Alleen beelden";
"Only Prompt for Color" = "Alleen vragen voor kleur";
"Only Prompt For Color and Fax" = "Alleen vragen om kleur en faxen";
"Only Prompt for Fax" = "Alleen vragen voor fax";
"Only Text" = "Alleen tekst";
"Open Envelope (178 x 254 mm)" = "Open envelop (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Open envelop (6 x 9 inch)";
"Open Envelope (7 x 10\")" = "Open envelop (7 x 10 inch)";
"OPI Prescan:" = "OPI voorscannen:";
"OPI Substitution:" = "OPI-vervanging:";
"Optimal" = "Optimaal";
"Optimize for Economy" = "Optimaliseren voor zuinigheid";
"Optimize for Speed" = "Optimaliseren voor snelheid";
"Optional Booklet Module" = "Optionele katernmodule";
"Optional Duplex Unit" = "Optionele duplexeenheid";
"Optional Hard Drive" = "Optionele vaste schijf";
"Optional RAM Disk" = "Optionele RAM-schijf";
"Optional Secure Digital Card" = "Optionele beveiligde digitale kaart";
"Options" = "Opties";
"Options:" = "Opties:";
"orange" = "oranje";
"Orange" = "Oranje";
"orange colors" = "oranje";
"Order Supplies" = "Verbruiksartikelen bestellen";
"Organization" = "Organisatie";
"Organization:" = "Bedrijf:";
"Other" = "Andere";
"Other Color" = "Andere kleur";
"Other Size" = "Ander formaat";
"Other Type" = "Andere soort";
"Other Weight" = "Ander gewicht";
"OtherType" = "Andere soort";
"Output Color" = "Afdrukkleur";
"Output Color:" = "Afdrukkleur:";
"Output Destination" = "Afleveringsbestemming";
"Output Destination:" = "Aflev.-bestemming:";
"Output Options" = "Afleveringsopties";
"Output Options:" = "Afleveringsopties:";
"Output Tray" = "Opvangbak";
"Oversized High Capacity Feeder" = "Extra grote papierlade";
"Oversized High Capacity Feeder (2 Trays)" = "Extra grote papierlade (2 laden)";
"Oversized Tabloid (12 x 18\")" = "Tabloid extra groot (12 x 18 inch)";
"Pads" = "Blokken";
"Pads Copies Alert Message" = "Aantal in het afdrukvenster van de applicatie moet worden ingesteld op";
"Pads Enabled" = "Blokken ingeschakeld";
"Pads..." = "Blokken...";
"Pads:" = "Blokken:";
"Page(s) Note" = "Opmerking: Voer pag.nrs. en/of paginabereiken door komma's gescheiden in. Bijv.: 1,3,5-12";
"Page(s) Title" = "Pagina('s)";
"Page(s):" = "Pagina('s):";
"Pages Per Subset" = "Pagina's per subset";
"Pages Per Subset:" = "Pagina's per subset:";
"Pages to Print" = "Af te drukken pagina's";
"Pages to Print (Expert)" = "Af te drukken pagina's (extra)";
"Pages to Print Note" = "Opmerking: Gebruik deze instelling voor het afdrukbereik in plaats van de betreffende instelling in de applicatie, zodat Speciale pagina's verwijst naar de correcte pagina's in het document";
"Pages to Print:" = "Af te drukken pagina's:";
"Paper Color" = "Papierkleur";
"Paper Color:" = "Papierkleur:";
"Paper Compensation:" = "Papiercompensatie";
"Paper Mismatch Policy" = "Beleid bij afwijkend papier";
"Paper Name:" = "Papiernaam:";
"Paper Output" = "Papier/aflevering";
"Paper Size:" = "Papierformaat:";
"Paper Size: " = "Papierformaat: ";
"Paper Tray" = "Papierlade";
"Paper Trays" = "Papierladen";
"Paper Type" = "Papiersoort";
"Paper Type:" = "Papiersoort:";
"Paper Weight" = "Papiergewicht";
"Paper Weight (gsm):" = "Papiergewicht (g/m²):";
"Paper Weight:" = "Papiergewicht:";
"Paper/Output" = "Papier/Aflevering";
"Paper:" = "Papier:";
"Passcode Title" = "Toegangscode";
"Passcode..." = "Toegangscode...";
"Passcode:" = "Toegangscode:";
"PDF" = "PDF";
"Perceptual" = "Op waarneming gebaseerd";
"Perfect Binding" = "Garenloos inbinden";
"Perfect Binding..." = "Garenloos inbinden...";
"PerfectBinderInserterTray" = "Invoeglade garenloze inbindeenheid";
"Personal and Shared Saved Jobs" = "Persoonlijke en gedeelde opgeslagen opdrachten";
"Personal Job" = "Persoonlijke opdracht:";
"Personal Print" = "Persoonlijke afdruk";
"Personal Saved Jobs" = "Persoonlijke opgeslagen opdrachten";
"PhaserSMART Technical Support" = "Technische help PhaserSMART";
"PhaserSMART Technical Support Note" = "Koppelingen via uw systeem naar PhaserSMART met oplossingen voor de problemen die specifiek op uw systeem voorkomen. (Alleen Engels)";
"Phone Label" = "Telefoon";
"Photo" = "Foto";
"Photo Mode" = "Mode Foto";
"Picture Watermark" = "Afbeelding";
"pink" = "roze";
"Pink" = "Roze";
"pink colors" = "roze";
"Plain" = "Gewoon papier";
"Plain Paper" = "Gewoon papier";
"Plain Reloaded" = "Gewoon papier - opnieuw geplaatst";
"Portrait Left" = "Portret - links";
"Portrait Right" = "Portret - rechts";
"Position Shift" = "Positieverschuiving";
"Post Card (3.5 x 5.5\")" = "Briefkaart (3,5 x 5,5 inch)";
"Post Card (4 x 6\")" = "Briefkaart (4 x 6 inch)";
"Post Card (6 x 9\")" = "Briefkaart (6 x 9 inch)";
"Post Process Inserter" = "Post-process invoegeenheid";
"Post Process Inserter (Tray 6)" = "Invoegmodule voor naverwerking (lade 6)";
"Post Process Inserter (Tray 7)" = "Invoegeenheid voor naverwerking (lade 7)";
"Post Process Inserter (Tray 8)" = "Invoegeenheid voor naverwerking (lade 8):";
"Postcard" = "Briefkaart";
"Postcard (100 x 148 mm)" = "Briefkaart (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Briefkaart (148 x 200 mm)";
"Postcard (4 x 6\")" = "Briefkaart (4 x 6 inch)";
"Postcard (4.25 x 5.5\")" = "Briefkaart (4,25 x 5,5 inch)";
"PPI(Post Process Inserter)" = "Post-process invoegeenheid";
"PR Booklet Maker Finisher" = "PR AVH-module";
"PR Finisher" = "PR-afwerkeenheid";
"PR Finisher Plus" = "PR-afwerkeenheid plus";
"Pre-Cut Tab" = "Voorgesneden tabblad";
"Pre-Cut Tab Cardstock" = "Voorgesneden tabbladkarton";
"Pre-Cut Tab Title" = "Voorgesneden tabbladen";
"Pre-Cut Tab-Embossed" = "Voorgesneden tabblad - Met reliëf";
"Pre-Cut Tabs" = "Voorgesneden tabbladen";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Voorgesneden tabblad extra zwaar karton";
"Pre-Cut Tabs Heavyweight Cardstock" = "Voorgesneden tabblad zwaar karton";
"Preprinted" = "Voorbedrukt";
"Pre-printed" = "Voorbedrukt";
"Pre-Printed" = "Voorbedrukt";
"Pre-Printed Cardstock" = "Karton voorbedrukt";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Geperforeerd";
"Pre-punched" = "Voorgeperforeerd";
"Press Match" = "Press Match";
"Preview" = "Voorbeeld";
"Previous" = "Vorige";
"Print a Confirmation Sheet" = "Een bevestigingsblad afdrukken";
"Print a Cover Sheet" = "Een voorblad afdrukken";
"Print and Save<3A>" = "Afdrukken en opslaan<3A>";
"Print As Grayscale" = "Afdrukken in grijsschaal";
"Print Both" = "Beide afdrukken";
"Print Engine" = "Afdrukmechanisme";
"Print ID in Margins - All Pages" = "ID afdrukken in marges - Alle pagina's";
"Print ID in Margins - First Page Only" = "ID afdrukken in marges - Alleen eerste pagina";
"Print ID on a Banner Page" = "ID afdrukken op voorblad";
"Print ID on a Banner Sheet" = "ID afdrukken op voorblad";
"Print in Background" = "Op achtergrond afdrukken";
"Print in Foreground" = "Op voorgrond afdrukken";
"Print Inside" = "Binnenzijde bedrukken";
"Print Job ID in Margins - All Pages" = "ID afdrukken in marges - Alle pagina's";
"Print Job ID in Margins - First Page Only" = "ID afdrukken in marges - Alleen eerste pagina";
"Print on All Pages" = "Op alle pagina's afdrukken";
"Print on Both Sides" = "Op beide zijden afdrukken";
"Print on Page 1 Only" = "Alleen op eerste pagina";
"Print on Side 1" = "Op zijde 1 afdrukken";
"Print on Side 2" = "Op zijde 2 afdrukken";
"Print Optimization:" = "Afdrukoptimalisering:";
"Print Outside" = "Buitenzijde bedrukken";
"Print Quality" = "Afdrukkwaliteit";
"Print Quality:" = "Afdrukkwaliteit:";
"Print Settings on Page" = "Afdrukinstellingen op pagina";
"Print With Passcode Note 1" = "Opmerking: Als u uw persoonlijke opgeslagen opdrachten wilt weergeven, voert u de toegangscode in die u hebt gebruikt toen u de opdrachten op de printer opsloeg.";
"Print With Title" = "Afdrukken met";
"Print With..." = "Afdrukken met...";
"Printed" = "Bedrukt";
"Printed Covers" = "Bedrukte omslagen";
"Printed Option" = "Bedrukt";
"Printed Separators" = "Bedrukte scheidingsvellen";
"Printer Default" = "Standaardinstell. printer";
"Printer Default Color" = "Standaardkleur van de printer";
"Printer Default Type" = "Standaardpapier printer";
"Printer Emulation:" = "Printeremulatie:";
"Printer Model" = "Printermodel";
"Printer Paper List" = "Printerpapierlijst";
"Printing Optimization:" = "Afdrukoptimalisatie:";
"Printing Scout Job Notification:" = "Bericht over taak van PrintingScout:";
"Private:" = "Privé:";
"Production Finisher" = "Productie-afwerkeenheid";
"Productivity Pack" = "Productiviteitspakket";
"Professional Finisher" = "Professionele afwerkeenheid";
"Professional Office Finisher" = "Professionele kantoorafwerkeenheid";
"Profile Name:" = "Profielnaam:";
"Prompt me at the printer to load the correct paper size" = "Mij bij de printer attenderen om het juiste papierformaat te plaatsen";
"Prompt me at the printer to load the correct paper type" = "Mij bij de printer attenderen om het juiste papier te plaatsen";
"Prompt me when" = "Vraag indien";
"Proof Print" = "Proefafdruk";
"Proof Print Select Alert" = "Door de instelling %1$@ in dit venster wordt het Opdrachttype gewijzigd van Beveiligde afdruk in %2$@.  Klik op OK om het Opdrachttype te wijzigen in %3$@.";
"Proof Print..." = "Proefafdruk...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (productie-uitlegtafel)";
"Public<3A>" = "Openbaar<3A>";
"Punch Location" = "Perforatielocatie";
"Punched" = "Geperforeerd";
"Pure" = "Puur";
"Pure Black" = "Puur zwart";
"purple" = "paars";
"Purple" = "Paars";
"purple colors" = "paars";
"Quantity Label" = "Aantal:";
"Quantity:" = "Aantal:";
"RAM Disk" = "RAM-schijf";
"RBG to Black for Text/Graphics" = "RGB naar Zwart voor Tekst en afbeeldingen";
"Recipient Information:" = "Informatie ontvanger:";
"Recipient Name:" = "Naam ontvanger:";
"Recipients" = "Ontvangers";
"Recycled" = "Kringlooppapier";
"red" = "rood";
"Red" = "Rood";
"red colors" = "rood";
"Register System" = "Systeem registreren";
"Register System Note" = "Registreer uw systeem online.";
"Regular" = "Normaal";
"Relative Colorimetric" = "Relatief colorimetrisch";
"Remove" = "Verwijderen";
"Remove Multiple Recipients" = "Wilt u de %1$@ geselecteerde ontvangers echt verwijderen?";
"Remove Recipient Note" = "Wilt u deze ontvanger echt verwijderen?";
"Remove Recipient?" = "Ontvanger verwijderen?";
"Removing a Recipient" = "Ontvanger verwijderen";
"Replace" = "Vervangen";
"Request Offset" = "Staffelen";
"Request Offset:" = "Staffelen:";
"Required" = "Vereist";
"Required Fixed Length Secure Print Passcode Alert" = "U hebt een toegangscode van %1$@ cijfers nodig om de toepassing Beveiligd afdrukken te kunnen gebruiken.  Er is een willekeurige toegangscode voor u geselecteerd.";
"Required Passcode Title" = "Toegangscode verplicht";
"Required Variable Length Secure Print Passcode Alert" = "U heeft een toegangscode van %1$@-%2$@ cijfers nodig om de toepassing Beveiligd afdrukken te kunnen gebruiken.  Er is een willekeurige toegangscode voor u geselecteerd.";
"Resolution:" = "Resolutie:";
"RGB Color" = "RGB-kleur";
"RGB Color Space" = "RGB-kleursysteem";
"RGB Color:" = "RGB-kleur:";
"RGB Neutral Gray" = "RGB neutraal grijs";
"RGB Neutral Gray:" = "RGB neutraal grijs:";
"RGBImages" = "RGB-beelden:";
"RGBTextGraphics" = "RGB-tekst en afbeeldingen:";
"Right" = "Rechts";
"Right Bind" = "Rechts inbinden";
"Right Bottom Tray" = "Opvangbak rechtsonder";
"Right Bottom Tray (Booklet Maker)" = "Opvangbak rechtsonder (katernmodule)";
"Right Center Tray" = "Opvangbak rechtsmidden";
"Right Middle Tray" = "Opvangbak rechtsmidden";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Opvangbak rechtsmidden (Kantoorafwerkeenheid LX met katernmodule)";
"Right Side Tray" = "Zij-opvangbak aan de rechterkant";
"Right To Left" = "Rechts naar links";
"Right Top Tray" = "Opvangbak rechtsboven";
"Right Tray" = "Rechteropvangbak";
"Rotate Image 180 Degrees:" = "Beeld 180 graden roteren:";
"Rough" = "Ruw";
"Rough Surface" = "Ruw oppervlak";
"Same Rendering For All Objects" = "Dezelfde rendering voor alle objecten";
"Sample Set" = "Proefafdruk";
"Sample Set Title" = "Proefafdruk";
"Satin" = "Satijn";
"Saturation" = "Verzadiging";
"Saturation:" = "Verzadiging:";
"Save to Address Book" = "Opslaan in adresboek";
"Save to Mailbox" = "Opslaan in mailbox";
"Save<3A>" = "Opslaan<3A>";
"Saved Background Form Title" = "Opgeslagen achtergrondformulier";
"Saved Background Form..." = "Opgeslagen achtergrondformulier...";
"Saved Job Title" = "Opgeslagen opdracht";
"Saved Job..." = "Opgeslagen opdracht...";
"Saved Jobs:" = "Opgeslagen opdrachten:";
"Scale document to fit currently loaded paper size" = "Maak document passend voor huidig papierformaat";
"Scale to New Paper Size:" = "Aanpassen aan nieuw papierformaat:";
"Scan" = "Scannen";
"Scan and Gather" = "Scannen en verzamelen";
"SCT (Simple Catch Tray)" = "SCT (Eenvoudige opvangbak)";
"Secure Digital Card" = "SD-kaart";
"Secure Print Note 1" = "Opmerking: De opdracht wordt op de printer vastgehouden totdat u deze toegangscode hebt ingevoerd om de opdracht vrij te geven.";
"Secure Print Title" = "Beveiligde afdruk";
"Secure Print..." = "Beveiligde afdruk...";
"Secure Saved Job:" = "Beveiligde opgeslagen opdracht:";
"Select By Tray" = "Selecteren per lade";
"Semi-Gloss" = "Halfmat";
"Semi-Rough" = "Halfruw";
"Send Account ID Only" = "Alleen account-ID verzenden";
"Send Accounting ID Only" = "Alleen accountadministratie-ID verzenden";
"Send All" = "Alles verzenden";
"Send At" = "Verzenden om";
"Send BillingID Only" = "Alleen facturerings-ID verzenden";
"Send Now" = "Nu verzenden";
"Send Speed:" = "Verzendsnelheid:";
"Send Time:" = "Verzendtijd:";
"Send to Email" = "Verzenden naar e-mail";
"Send User ID and Account ID" = "Gebruikers-ID en account-ID verzenden";
"Send User ID and Accounting ID" = "Gebruikers-ID en accountadministratie-ID verzenden";
"Send User ID Only" = "Alleen gebruikers-ID verzenden";
"Sender Information:" = "Informatie verzender:";
"Sender Name:" = "Naam verzender:";
"Separator Options" = "Scheidingsvellenopties:";
"Separators Title" = "Scheidingsvellen";
"Separators..." = "Scheidingsvellen...";
"Sequenced" = "Op volgorde";
"Sequenced-Embossed" = "Op volgorde - Met reliëf";
"Set 2-Sided Print" = "2-zijdig afdrukken instellen";
"Set Draft Mode as my Print Quality" = "Mijn afdrukkwaliteit instellen op Conceptmode";
"Set Earth Smart Proof Print as my Job type" = "Mijn opdrachttype instellen op milieuvriendelijke proefafdrukken";
"Set Proof Print as my Job Type" = "Proefafdruk instellen als mijn opdrachttype";
"Set Separators:" = "Scheidingsvellen set:";
"Setup Title" = "Instellingen";
"Setup..." = "Instelling...";
"Shared Job" = "Gedeelde opdracht:";
"Shared Saved Jobs" = "Gedeelde opgeslagen opdrachten";
"Sheets Per Pad:" = "Vellen per blok:";
"Short" = "Kort";
"Short Edge Feed" = "Korte kant eerst";
"Show Advanced" = "Geavanceerd tonen";
"Show Basic" = "Basis tonen";
"Show Custom Text" = "Aangepaste tekst tonen";
"Show Fonts..." = "Lettertypen...";
"Show papers with unsupported attributes" = "Papiervarianten met niet-ondersteunde kenmerken tonen";
"Show papers with unsupported values" = "Papiervarianten met niet-ondersteunde waarden tonen";
"Show Recipients" = "Ontvangers tonen";
"Side:" = "Zijkant:";
"Side_1_X" = "Zijde 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Zijde 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Zijde 1:";
"Side2" = "Zijde 2:";
"Sides Coated" = "Gecoate zijden";
"Sides Coated:" = "Zijden gecoat:";
"Signature Booklet Maker" = "Katernmodule";
"Silver" = "Zilver";
"Simple Catch Tray" = "Eenvoudige opvangbak";
"Simulate Adobe RGB (1998) Display" = "Adobe RGB (1998)-weergave simuleren";
"Simulate LCD Display" = "LCD-scherm simuleren";
"Simulate sRGB Display" = "sRGB-scherm simuleren";
"Single Page TIFF" = "Single-page TIFF";
"Single Print Engine" = "Enkelvoudig afdrukmechanisme";
"Size" = "Formaat";
"Size Mismatch Instructions" = "Dit papierformaat komt niet overeen met het documentformaat.  Om op dit papierformaat af te drukken moet u het documentformaat wijzigen in de applicatie of gebruik maken van de papierverwerkingsfunctionaliteit die Apple in het afdrukvenster beschikbaar stelt.";
"skin tone colors" = "huidskleuren";
"SkinTones" = "Huidkleurige kleuren ";
"Skip Blank Pages" = "Blanco pagina's overslaan";
"Skip Blank Pages:" = "Blanco pagina's overslaan:";
"SkyBlue" = "Hemelsblauwe kleuren";
"sky-blue colors" = "hemelsblauwe kleuren";
"slightly less" = "iets minder";
"slightly more" = "iets meer";
"SlightlyLess" = "Een beetje minder";
"SlightlyMore" = "Een beetje meer";
"Slip Sheets" = "Tussenschietvellen";
"Small" = "Klein";
"Smooth" = "Glad";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP-afdruk";
"SNMP Community Name (Get):" = "SNMP-groepsnaam (get):";
"Source" = "Bron:";
"Source Color" = "Bronkleur";
"Sparta Punch" = "Sparta Punch";
"Special" = "Speciaal papier";
"Special Page Input Error" = "Voer paginanummers en/of paginabereiken gescheiden door komma's in. \nBijvoorbeeld: 7-12, 24-37.";
"Special Page Limit Error" = "U hebt de limiet bereikt voor het aantal afwijkende documentpagina's.";
"Special Page Range Order Error" = "Voer paginabereiken in als de startpagina kleiner is dan de eindpagina. \nBijvoorbeeld: 7-12, 24-37.";
"Special Page Too Large Error" = "Voer paginanummer(s) in die uit %1$@ tekens of minder bestaan.";
"Special Page Too Small Error" = "Het laagste paginanummer is %1$@.";
"Special Page Value Too Large Error" = "Het hoogste paginanummer is %1$@.";
"Special Pages" = "Speciale pagina's";
"Spot Color" = "Steunkleur";
"Spot Colors:" = "Steunkleuren:";
"SpotImages" = "Steunkleurbeelden:";
"SpotTextGraphics" = "Steunkleuren tekst en afbeeldingen:";
"Square Fold" = "Platvouwen";
"Square Fold..." = "Platvouwen...";
"Square Fold:" = "Rug pletten:";
"SquareFold Trimmer" = "Snijmachine voor platvouwen";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB-weergave";
"sRGB Neutral Grays:" = "sRGB Neutrale grijstinten:";
"sRGB Scientific" = "sRGB wetenschappelijk";
"Stacker Tray" = "Staffelopvangbak";
"Stacker Tray - HCS" = "Opvangbak-Uitlegtafel";
"Stacker Tray - HCS1" = "Opvangbak-Uitlegtafel1";
"Stacker Tray - HCS2" = "Opvangbak-Uitlegtafel2";
"Stacker Tray 1" = "Staffelopvangbak 1";
"Stacker Tray 2" = "Staffelopvangbak 2";
"Standard" = "Standaard";
"Standard Finisher" = "Standaardafwerkeenheid";
"Standard Finisher + PSK" = "Standaardafwerkeenheid + PSK";
"Standard Finisher + PSK + PSK" = "Standaardafwerkeenheid + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standaardafwerkeenheid + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standaardafwerkeenheid + XPS";
"Standard Finisher + XPS + XPS" = "Standaardafwerkeenheid + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standaardafwerkeenheid + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standaardafwerkeenheid plus";
"Standard Labels" = "Standaardetiketten";
"Standard Output Tray" = "Standaardopvangbak";
"Staple Location" = "Nietlocatie";
"Stapling" = "Nieten";
"Stapling:" = "Nieten:";
"Start Message:" = "Bericht bij start opdracht:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5 inch)";
"Stochastic" = "Stochastisch";
"Stock Finishing:" = "Papierafwerking:";
"Store File in Folder" = "Bestand opslaan in map";
"sunny" = "zonnig";
"Sunny" = "Zonnig";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 Kbps)";
"Superfine" = "Extra fijn";
"Suppress Clear" = "Helder onderdrukken";
"Suppress White" = "Wit onderdrukken";
"Suppress_Alert" = "Dit bericht niet nogmaals tonen";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "SWOP gecoat CMYK";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "SWOP-afdruk";
"System" = "Systeem";
"System Specified" = "Systeembepaald";
"System Status" = "Systeemstatus";
"System Status Note" = "Opent de webpagina van CentreWare® Internet Services op het systeem (als het systeem zich in een netwerk bevindt).";
"Tab Margin Note" = "Opmerking: deze printer kan papier op volgorde niet automatisch verwijderen. Klik op Help voor meer informatie.";
"Tab Margin Shift:" = "Verschuiven op tabblad:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 inch)";
"Tandem Both" = "Beide gelijk";
"Tandem X" = "X gelijk";
"Tandem Y" = "Y gelijk";
"Telephone Number:" = "Telefoonnummer:";
"Text and Graphics Profile" = "Profiel tekst en grafische afbeeldingen:";
"Text and Graphics:" = "Tekst en grafische afbeeldingen:";
"Text Object Rendering" = "Tekstobjectrendering";
"Text Watermark" = "Tekst";
"Textured/Embossed" = "Structuur/met reliëf";
"then" = "dan,";
"Thick Card Stock" = "Dik karton";
"Thick Glossy Paper" = "Dik glanzend papier";
"Thin Card Stock" = "Dun karton";
"Thin Glossy Paper" = "Dun glanzend papier";
"Thin Line Enhancement:" = "Dunne lijnen verbeteren:";
"Third-Party Custom Accounting" = "Aangepaste accountadministratie van derde";
"Third-Party Note" = "Er is een aangepaste accountadministratie van derden geïnstalleerd.";
"Three Extra Trays" = "Drie extra laden";
"Throughout Job" = "In de hele opdracht";
"Time to Print:" = "Afdruktijdstip:";
"to" = "tot";
"To Label" = "tot";
"To:" = "Tot:";
"Toner Saver" = "Tonerbesparing";
"Toner Saver:" = "Tonerbesparing:";
"toolTip" = "Knopinfo TBD";
"Top" = "Boven";
"Top Bind" = "Boven inbinden";
"Top Rotation:" = "Rotatie boven:";
"Top Tray" = "Bovenste opvangbak";
"Top Tray - HCS" = "Bovenste opvangbak-Uitlegtafel ";
"Top Tray - HCS1" = "Bovenste opvangbak-Uitlegtafel1";
"Top Tray - HCS2" = "Bovenste opvangbak-Uitlegtafel2";
"Top Tray 3" = "Bovenste opvangbak 3";
"TopLeft" = "Linksboven";
"TopRight" = "Rechtsboven";
"Transfer" = "Transfer";
"Transparency" = "Transparanten";
"Transparency Separators..." = "Scheidingsvellen transparanten...";
"TransparencySeparators Title" = "Scheidingsvellen transparanten";
"TransparencySeparators:" = "Scheidingsvellen transparanten:";
"TransparencySeparatorsNote:" = "Opmerking: Gebruik deze toepassing om een scheidingsvel na elke transparant in te voegen. Deze instellingen zijn alleen van toepassing wanneer de papiersoort is ingesteld op transparanten.";
"Trapping" = "Trapping";
"Trapping:" = "Trapping:";
"TrappingRange" = "1-20 pixels";
"Tray 1" = "Lade 1";
"Tray 1 (Bypass)" = "Lade 1 (handmatige invoer)";
"Tray 1 (MPT)" = "Lade 1 (MPT)";
"Tray 2" = "Lade 2";
"Tray 3" = "Lade 3";
"Tray 3 (High Capacity)" = "Lade 3 (grote laden)";
"Tray 4" = "Lade 4";
"Tray 4 (Bypass)" = "Lade 4 (handmatige invoer)";
"Tray 4 Bypass Tray" = "Lade 4 (handmatige invoer)";
"Tray 5" = "Lade 5";
"Tray 5 - PFP" = "Lade 5 - PFP";
"Tray 5 (Bypass)" = "Lade 5 (handmatige invoer)";
"Tray 5 (Bypass) Feed Edge:" = "Invoerrand lade 5 (handmatige invoer):";
"Tray 6" = "Lade 6";
"Tray 6 (High Capacity)" = "Lade 6 (grote lade)";
"Tray 6 (Inserter)" = "Lade 6 (invoegeenheid)";
"Tray 7" = "Lade 7";
"Tray 7 (High Capacity)" = "Lade 7 (grote papierlade)";
"Tray 8 (Inserter)" = "Lade 8 (invoegmodule)";
"Tray T1" = "Lade T1";
"Tray1" = "Lade: 1";
"Tray2" = "Lade: 2";
"Tray3" = "Lade: 3";
"Tray4" = "Lade: 4";
"Tray5" = "Lade: 5";
"trayEmpty" = "0% - leeg";
"trayFull" = "100% - vol";
"Treated" = "Behandeld";
"Tri-Fold Module" = "Vouweenheid";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Buitenrand snijden";
"Trim Outside Edge..." = "Buitenrand snijden...";
"Trim Outside Edge:" = "Buitenrand snijden:";
"Trim Size:" = "Snijgrootte:";
"Trim Top/Bottom Edges" = "Boven-/onderrand snijden";
"Trimmed Height" = "Afgesneden hoogte";
"Trimmed Length:" = "Afgesneden lengte:";
"Trimming Adjustments" = "Snij-aanpassingen";
"Trimming/Finishing" = "Snijden/afwerking";
"Trimming/Finishing..." = "Snijden/afwerking...";
"Trimming:" = "Snijden:";
"TrimOutsideEdge Title" = "Buitenrand snijden";
"True" = "Waar";
"True 1200x1200 dpi" = "True 1200x1200 dpi";
"True Gray Graphics:" = "Ware grijsafbeeldingen:";
"Turn off Banner Pages" = "Voorbladen uitschakelen";
"Two Extra Trays" = "Twee extra laden";
"Two Sided" = "2-zijdig";
"Two-sided Trimmer" = "2-zijdige snijmachine";
"Type" = "Soort";
"Type Title" = "Soort";
"Ultrafine" = "Ultrafijn";
"Uncoated" = "Ongecoat";
"Uncoated Finish" = "Ongecoate afwerking";
"Uncoated Finish:" = "Ongecoate afwerking:";
"Uncollated" = "Stapels";
"Unconfirmed" = "Niet-bevestigd";
"Unknown" = "Onbekend";
"Unspecified" = "Niet gespecificeerd";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13 inch)";
"US Sheet Fed Coated CMYK" = "Amerikaans gecoat CMYK voor invoer per vel";
"Use Application Halftones" = "Toepassingshalftonen gebruiken";
"Use CMYK Color Settings for Black" = "CMYK-kleurinstellingen gebruiken voor Zwart";
"Use Composite Black" = "Samengesteld zwart gebruiken";
"Use Document Name" = "Documentnaam gebruiken";
"Use Embedded Clear" = "Ingesloten helder gebruiken";
"Use Embedded White" = "Ingesloten wit gebruiken";
"Use Global Adjustments" = "Algemene aanpassingen gebruiken";
"Use In Job" = "In opdracht gebruiken";
"Use Job Setting" = "Standaardinst. printer";
"Use Leading Pages" = "Voorlooppagina's gebruiken";
"Use Login Name" = "Aanmeldingsnaam gebruiken";
"Use Name Only (Expert)" = "Alleen met naam opvragen";
"Use Printer Control Panel Setting" = "Instelling bedieningspaneel printer gebruiken";
"Use Printer Halftones" = "Printerhalftonen gebruiken";
"Use Printer Halftones:" = "Printerhalftonen gebruiken:";
"Use Pure Black" = "Puur zwart gebruiken";
"Use RGB Color Settings for Black" = "RGB-kleurinstellingen gebruiken voor Zwart";
"UseGlobal" = "Algemene aanpassingen gebruiken";
"User ID / Passcode:" = "Gebruikers-ID/toegangscode:";
"User ID:" = "Gebruikers-ID:";
"User Name:" = "Gebruikersnaam:";
"User TRCs:" = "Gebruikers-TRC's:";
"Value" = "Waarde";
"Version:" = "Versie:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Verticaal:";
"Vertical Position:" = "Verticale positie:";
"vivid" = "levendig";
"Vivid" = "Levendig";
"Vivid Color" = "Levendige kleur";
"Vivid RGB" = "Levendig RGB";
"Vivid sRGB" = "sRGB levendig";
"Want to know more ?" = "Wilt u meer weten?";
"warm" = "warm";
"Warm" = "Warm";
"Warning" = "Waarschuwing";
"Watermark Angle" = "Hoek:";
"Watermark Editor Title" = "Watermerk bewerken";
"Watermark Options" = "Opties";
"Watermark Position" = "Positie: (vanaf het midden)";
"Watermark Scale" = "Schaal:";
"Watermark:" = "Watermerk:";
"Web Links Note" = "Als u een internetverbinding hebt en er een browser is geïnstalleerd, klikt u via de driver op een webkoppeling voor een directe verbinding met deze webpagina's.";
"Weight" = "Gewicht";
"What Color to Change?" = "Welke kleur moet worden gewijzigd?";
"What Type of Change?" = "Wat voor soort wijziging?";
"white" = "wit";
"White" = "Wit";
"white colors" = "wit";
"White..." = "Wit...";
"White:" = "Wit:";
"Width" = "Breedte";
"Width:" = "Breedte:";
"X" = "X";
"Xerox Automatic Color" = "Xerox Automatische kleur";
"Xerox Automatic Color (Recommended)" = "Xerox Automatische kleur (aanbevolen)";
"Xerox Black and White" = "Xerox Zwart/wit";
"Xerox Job Ticket Note" = "Als deze functie is uitgeschakeld, zorgt de driver ervoor dat er alleen PS wordt afgedrukt. Xerox-opdrachtkaartinstellingen (afdrukfuncties) worden dan niet inbegrepen en zijn ook niet toegankelijk. Wilt u doorgaan?";
"Y" = "Y";
"yellow" = "geel";
"Yellow" = "Geel";
"yellow colors" = "geel";
"Yellow-Blue" = "Geel-blauw";
"Yellow-Blue:" = "Geel-blauw:";
"YellowLevel" = "Geel";
"Yes" = "Ja";
"Z Fold Half Sheet" = "Half vel als Z vouwen";
"Z Fold Half Sheet (Bottom Bind)" = "Half vel als Z vouwen (onder inbinden)";
"Z Fold Half Sheet (Left Bind)" = "Half vel als Z vouwen (links inbinden)";
"Z Fold Half Sheet (Right Bind)" = "Half vel als Z vouwen (rechts inbinden)";
"Z Fold Half Sheet (Top Bind)" = "Half vel als Z vouwen (boven inbinden)";
"Z Fold Half Sheet Enabled" = "Half vel als Z vouwen ingeschakeld";
"Z Fold Half Sheet-Left Bind" = "Half vel als Z vouwen-links inbinden";
"Z Fold Half Sheet-Right Bind" = "Half vel als Z vouwen-rechts inbinden";
"Z Tri-Fold" = "Als Z vouwen";
"Z Tri-Fold (Print Inside)" = "Als Z vouwen (binnenzijde bedrukken)";
"Z Tri-Fold (Print Outside)" = "Als Z vouwen (buitenzijde bedrukken)";
"Z Tri-Fold Print Inside" = "Als Z vouwen: binnenzijde bedrukken";
"Z Tri-Fold Print Outside" = "Als Z vouwen: buitenzijde bedrukken";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Enkele vellen als Z vouwen - (Binnenzijde bedrukken)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Enkele vellen als Z vouwen - (Buitenzijde bedrukken)";
"Z-Fold / C-Fold Unit" = "Eenheid voor Z-/C-vouw";
"zippy" = "energiek";
"Zippy" = "Energiek";
